{
    "nav": {
        "bestva": {
            "participate": "PARTICIPA EN BEST",
            "title": "BEST VALLADOLID",
            "who": "Quiénes somos",
            "what": "Qué hacemos",
            "how": "Cómo nos organizamos",
            "members": "Miembros activos"
        },
        "fibest": {
            "title": "FiBEST"
        },
        "event": {
            "btm": "BEST TRAINING MONTH",
            "sib": "SiB 2021",
            "ac23": "CURSO DE OTOÑO 2023"
        },
        "ebec": {
            "title": "EBEC"
        },
        "courses": {
            "title": "CURSOS BEST"
        },
        "ac": {
            "title": "CURSO DE OTOÑO '19",
            "description": "Descripción del curso",
            "schedule": "Horario",
            "sponsors": "Empresas colaboradoras",
            "mains": "Organizadores principales"
        },
        "contact": {
            "title": "CONTACTA"
        }
    },
    "bestva": {
        "who": {
            "title": "Quiénes somos",
            "p1": "BEST Valladolid es el grupo local de BEST de la Universidad de Valladolid y fue fundado en el año 1994.",
            "p2": "Durante estos años, hemos trabajado con un objetivo constante: poner toda nuestra fe, emoción y entusiasmo en todo lo que hacemos para lograr que nuestros proyectos sean un éxito.",
            "p3": "BEST Valladolid es un grupo que siempre ha buscado grandes metas y desafíos y estamos siempre preparados para otros aún más grandes.",
            "p4": "Nuestro grupo local está formado por cerca de 25 miembros activos de diferentes carreras universitarias basado en el trabajo en equipo.",
            "p5": "Todos nosotros somos estudiantes universitarios, y dedicamos parte de nuestro tiempo libre a BEST.",
            "p6": "Aproximadamente cada 15 días nos reunimos para hablar de nuestros próximos eventos donde contamos los avances que han tenido lugar en los últimos días, aunque la mayoría de nuestro trabajo lo realizamos vía online o a través del correo electrónico."
        },
        "what": {
            "title": "Qué hacemos",
            "ebec": {
                "title": "Competición de ingeniería EBEC,",
                "description": "En la que equipos de estudiantes de la Universidad de Valladolid compiten por una plaza en la ronda nacional, EBEC Spain. En ella, se medirán a otros 5 equipos de universidades españolas poniendo a prueba su ingenio y habilidades para lograr una plaza en la final Europea, que en la pasada edición se celebró en la República Checa."
            },
            "fibest": {
                "title": "Foro de empleo FiBEST",
                "description": "Único foro de empleo de la ciudad de Valladolid, el más consagrado (15 exitosas ediciones consecutivas) y el de mayor dimensión (80 empresas participantes en las últimas 4 ediciones) de toda la comunidad autónoma de Castilla y León. Se trata de un foro de empleo creado y organizado en su totalidad por y para estudiantes y se realiza en el mes de marzo."
            },
            "ac": {
                "title": "Curso de otoño.",
                "description": "Realizado durante el mes de septiembre, donde estudiantes de carreras tecnológicas procedentes de toda Europa acuden para la realización de un curso complementario a su formación de 12 días a la vez que aprenden sobre la cultura española y más particularmente sobre la ciudad de Valladolid."
            },
            "more": "Sin embargo, esto no es lo único que hacemos durante todo el año. También llevamos a cabo cada agosto un Intercambio Cultural en el que diez personas de cada uno de dos grupos locales de BEST de diferentes países vienen a Valladolid para tomar contacto con nuestra gastronomía y costumbres, o incluso otro tipo de eventos como la Asamblea General de BEST que se llevó a cabo en abril de 2013."
        },
        "how": {
            "title": "Cómo nos organizamos",
            "board": {
                "title": "Cada grupo local de BEST tiene una junta directiva o <b>Board</b>. En Valladolid está formada por cinco miembros:",
                "president": "Presidente.",
                "secretary": "Secretario.",
                "treasurer": "Tesorero.",
                "vpe": "Vicepresidente de Eventos.",
                "vphr": "Vicepresidente de Recursos Humanos."
            },
            "wg": {
                "title": "Nos dividimos en 5 grupos de trabajo en los que todos los miembros pueden ayudar en lo que más les guste: ",
                "design": "<b>Design: </b>se encarga de la elaboración de los materiales promocionales de todos nuestros eventos: posters, dossieres, acreditaciones...",
                "media": "<b>PR (Public Relations): </b>es el grupo de contacto con los medios de comunicación (periódicos, radio, televisión y redes sociales) con el fin de difundir nuestras actividades.",
                "it": "<b>IT (Information Technology): </b> se encarga del mantenimiento y desarrollo de los sistemas informáticos de la asociación. Esta web, por ejemplo, ha sido realizada por este grupo.",
                "fr": "<b>FR (Funds Raising): </b>lleva a cabo la financiación de la organización de eventos a través de colaboraciones con empresas, fundaciones y la universidad.",
                "ep": "<b>EP (External Promotion): </b>se dedica al diseño de estrategias de promoción y difusión de las actividades que ofrecemos así como los cursos que organizan el resto grupos locales de toda Europa, así como dar a conocer nuestra asociación en la Universidad de Valladolid."
            }
        },
        "members": "Miembros activos"
    },
    "contact": {
        "title": "Contacta con nosotros",
        "subtitle": "¿Estás interesado o tienes alguna pregunta? ¡No dudes en contactarnos!",
        "find_us": "Encuéntranos",
        "join_us": {
            "title":"¿Te interesa? ¡Únete!",
            "subtitle": "Rellena nuestro formulario"
        }
    },
    "courses": {
        "title": "Cursos BEST",
        "subtitle": "Viaja, aprende, disfruta.",
        "what": {
            "title": "¿Qué son?",
            "p1": "Los cursos de BEST son eventos de entre 7 y 15 días de duración en los que se reúnen estudiantes de diversos países de Europa para tratar temas de carácter tecnológico o de materias complementarias a su formación.",
            "p2": "El temario no se imparte sólo mediante clases sino que también se realizan <b>diversos talleres, visitas a empresas, coloquios</b> y demás formatos para que el aprendizaje sea más ameno y diverso.",
            "p3": "Aparte de las actividades de aprendizaje, también se llevarán a cabo <b>actividades sociales, visitas culturales y turísticas</b> que harán del curso una experiencia inolvidable. Conocerás a muchos estudiantes de culturas totalmente distintas y no te arrepentirás.",
            "p4": "Además, <b>hay cursos a lo largo de todo el año</b>. Cada estación se publica una oferta distinta con destinos distintos entre las 95 universidades en las que estamos presentes en toda Europa."
        },
        "travel": "Viaja...",
        "learn": "...aprende...",
        "people": "...conoce gente nueva...",
        "more": "¡y mucho más!",
        "apply": {
            "title": "¿Te lo vas a perder?",
            "description": "Solicita tu curso ya en "
        }
    },
    "btm": {
        "title": "BTM",
        "subtitle": "BEST Training Month",
        "inscription": "Inscríbete a los talleres",
        "round_table": "Únete a nuestra mesa redonda",
        "schedule": "Horario"
    },
   "ebec": {
        "title": "EBEC",
        "subtitle": "European BEST Engineering Competition",
        "whatisit": {
            "title": "¿Qué es la EBEC?",
            "description1": "La Competición Europea de Ingeniería BEST (EBEC) es una competición anual organizada por el Consejo de Estudiantes Europeos de Tecnología (Board of European Students of Technology, BEST).",
            "description2": "Esta competición, en la que participan 32 países, tiene la misión de potenciar el desarrollo y la formación de los estudiantes, mediante la resolución de problemas reales de ingeniería. Los estudiantes, en equipos de cuatro, deben resolver un reto multidisciplinar, lo que fomenta la diversidad entre los participantes al involucrar a todas las ramas de la ingeniería. Los problemas que se plantean se agrupan en dos modalidades."
        },

        "rounds":{
            "title":"Dos fases" ,
            "description":"Tras esta primera fase local los ganadores de cada modalidad adquieren el derecho a representar a la UVa en la fase regional donde competirán contra equipos de otras universidades españolas y portuguesas. Esta fase regional se celebrará en Madrid y supone una experiencia única, una oportunidad de convivencia y un desafío intelecutal"
        },

        "two_categories": "Dos categorías, dos desafíos.",
        "cs": {
            "title": "Case Study",
            "p1": "En el estudio de caso los estudiantes resolverán un problema real del ámbito empresarial o de las ingenierías. Tendrá que ser desarrollado de una manera teórica de forma que se cumplan los requisitosplanteados.",
            "p2": "La solución ganadora será la más eficiente, viable y completa, valorándose positivamente el tiempo que se tarde en lograr la misma."
        },
        "td": {
            "title": "Innovative Design",
            "p1": "En esta categoría los competidores deberán combinar su creatividad y su conocimiento para desarrollar un nuevo producto tecnológico o mejorar uno ya existente. Al final, realizarán una presentación para demostrar el impacto técnico, social, ambiental y económico de su propuesta pudiéndose ayudar de maquetas, planos, y todo lo que les pueda ser necesario para defender su proyecto.",
            "p2": "El propósito principal de esta categoría es que los estudiantes encuentren una solución práctica al problema planteado y presenten su idea y prototipo ante el jurado"
            },


        "faselocal": {
            "title": "TODO SOBRE LA FASE LOCAL",
            "infotitle": "Información",
            "infodescription1":"La competición es gratuita.",
            "infodescription2":"La fase local se realzará el día 3 de Noviembre en la Escuela de Ingeniería Informática y en la Escuela Técnica de Ingenieros de Telecomunicación, en el Hall y en la sala Hedy Lamarr.",
            "infodescription3":"Durante la competicón los particpantes contarán con una zona de catering de la que dispondrán de comida durante las horas de trabajo y se les proveerá de una comida caliente a media jornada.",
            "horario":"Horario"    
        },
        
        "premios": {
            "title": "PREMIOS E INSCRIPCIONES",
            "description1":"Todos los participantes recibirán un obsequio por su participación.",
            "description2":"Los equipos ganadores de cada modalidad tendrán el derecho de competir en la siguiente fase.",
            "participa": "PARTICIPA",
            "form":"Formulario"
        },   

        "info": {
            "title": "¿Quieres saber más?",
            "title2": "Contacta con nosotros",
            "mo1": "Marta Rodríguez (marta.rodriguez.perez@best-eu.org)",
            "mo2": "Alonso de Luna (alonso.de.luna.sanz@best-eu.org)"
        }
    },
    "fibest": {
        "title": "FiBEST",
        "subtitle": "Tu foro de empleo en Castilla y León. Te esperamos el 15 de marzo.",
        "what": {
            "title": "Qué es FiBEST",
            "what": "FiBEST, catalogado como el <b>Foro de Empleo más grande de Castilla y León</b>, tiene una característica que lo hace único: es organizado por quienes mejor conocen la situación de los estudiantes y recién titulados, los propios estudiantes.",
            "goal": "Nuestro principal objetivo es facilitar el primer paso al mundo laboral creando un <b>punto de encuentro entre universitarios, empresas e instituciones</b>. Además, siguiendo este objetivo, se realizan una serie de actividades alrededor de la fecha del foro encaminadas a que los estudiantes se preparen para su futura vida laboral.",
            "by": "FiBEST ha sido creado, implementado y desarrollado por alumnos pertenecientes a la asociación BEST (Board of European Students of Technology) de Valladolid. El evento cuenta con el apoyo de las siguientes instituciones públicas: la Universidad de Valladolid, la Junta de Castilla y León a través del servicio público de empleo, ECyL, la Diputación y el Ayuntamiento de Valladolid."
        },
        "more": {
            "title": "¿Quieres saber más?",
            "more": "Encuentra más información en "
        }
    }
}
